
ABOUT.AUTHOR            = Auteur
ABOUT.AUTHOR.NAME       = \u00E0 completer
ABOUT.CHAMP_OBLIGATOIRE = * champ(s) obligatoire(s).
ABOUT.SOCIETY           = Consortium
ABOUT.SOCIETY.NAME      = Esup portail
ABOUT.VERSION           = Version

AIDE.ANNEE_BACCALAUREAT                 = Exemple : 2005 pour l'ann\u00E9e scolaire 2004/2005
AIDE.DEPARTEMENT                        = Remarque(s) :\r\n<BR /><BR />- si vous souhaitez partir \u00E0 l'Universit\u00E9 du Littoral C\u00F4te d'Opale, s\u00E9lectionnez le d\u00E9partement du Nord (59)
AIDE.SITUATION_UNIVERSITAIRE_ANTERIEURE = Veuillez d\u00E9tailler vos 5 derni\u00E8res ann\u00E9es d'\u00E9tudes : \r\n<BR /><BR />\r\ngrade - ann\u00E9e d'\u00E9tudes - intitul\u00E9 du dipl\u00F4me - nom de l'universit\u00E9.\r\n<BR /><BR />\r\nExemple : \r\n<BR /><BR />\r\nLICENCE 3\u00E8me ann\u00E9e Histoire contemporaine Universit\u00E9 Lille 3
AIDE.TYPE_TANSFERT                      = Transfert d\u00E9part partiel </BR></BR>\r\n\r\nVous \u00EAtes inscrit \u00E0 {0} et vous souhaitez vous inscrire dans une autre formation au sein d\u2019\u2019une autre universit\u00E9 tout en poursuivant vos \u00E9tudes \u00E0  {0} : vous devez effectuer une demande de transfert partiel de votre dossier universitaire.\r\n\r\n</BR></BR>\r\n\r\nTransfert d\u00E9part total </BR></BR>\r\n\r\nVous souhaitez quitter d\u00E9finitivement {0} et vous souhaitez vous inscrire dans une autre universit\u00E9 : vous devez effectuer une demande de transfert total de votre dossier universitaire
AIDE.VALIDATION_ETUDE                   = \ Vous devez remplir un dossier de validation d'\u00E9tudes si vous \u00EAtes :\r\n<BR /><BR />\r\n- issu d'une fili\u00E8re diff\u00E9rente de celle envisag\u00E9e pour xxxx-xxxx (et titulaire d'un DEUG ou d'une Licence).\r\n<BR /><BR />\r\n- titulaire d'un dipl\u00F4me qui ne vous permet pas d'acc\u00E9der de droit \u00E0 une formation de l'Universit\u00E9 d'xxx (BTS, DUT, ...). La proc\u00E9dure de validation d'\u00E9tudes permet une prise en compte du cursus scolaire et universitaire en vue d'une admission en 1\u00E8re, 2\u00E8me, 3\u00E8me ann\u00E9e de Licence ou en 1\u00E8re ann\u00E9e de Master.

BLANK.INFORMATION          = Information
BLANK.INFORMATION.DESCRIBE = Ceci est un exemple d information.
BLANK.MENU                 = A propos
BLANK.MENU.TITLE           = A propos de cette application
BLANK.WELCOME              = Voici l'application vide. Vous pouvez d\u00E9sormais commencer votre projet. Vous trouverez  dans l'application de d\u00E9monstration esup-example de nombreux cas qui sont susceptibles de vous guider.

CNIL.TEXT = En choisissant d'utiliser cette application, vous acceptez,\r\nexpress\u00E9ment, de transf\u00E9rer vos donn\u00E9es \u00E0 caract\u00E8re personnel vers\r\nl'\u00E9tablissement aupr\u00E8s duquel vous candidatez.\r\nCes donn\u00E9es seront utilis\u00E9es afin de traiter votre demande d'inscription.\r\nVous pouvez obtenir la communication et, le cas \u00E9ch\u00E9ant, la\r\nrectification des informations vous concernant, en vous adressant au\r\nservice de la gestion de la scolarit\u00E9 de l'\u00E9tablissement destinataire de\r\nvotre demande (art. 39 L. n\u00B078-17 du 6 janvier 1978 modifi\u00E9e en 2004).

ENREGISTREMENT.DEMANDE_TRANSFERT         = Les modifications de la demande de transfert ont bien \u00E9t\u00E9 prises en compte
ENREGISTREMENT.DEMANDE_TRANSFERT_ACCUEIL = Votre demande de transfert a bien \u00E9t\u00E9 prise en compte.\
Vous pourrez \u00E9galement consulter votre demande et retrouver notre correspondance en vous reconnectant.

ERREUR.ANNEE_BAC                                 = L'ann\u00E9e du bac est obligatoire
ERREUR.ANNEE_ETUDE                               = Vous devez s\u00E9lectionner une ann\u00E9e d'\u00E9tude
ERREUR.AUTORISATION_ANNEE_CODE_SIZE              = Aucune demande de transfert n'est possible pour le moment.
ERREUR.CHAMP_OBLIGATOIRE_SITUATION_UNIVERSITAIRE = Tous les champs sont obligatoires
ERREUR.CODE_PAYS                                 = Le code pays est obligatoire
ERREUR.CODE_POSTAL                               = Le code postal est obligatoire
ERREUR.CODE_VILLE_ETRANGER                       = Le code ville \u00E9tranger est obligatoire
ERREUR.COMPOSANTE                                = La composante est obligatoire
ERREUR.CONNEXION_BDD_SCOLARITE                   = I.N.E et/ou Date de naissance sont incorrect ou ne corresponde pas
ERREUR.CURRENT_SITUATION_UNIV.ANNEE              = L'ann\u00E9e est obligatoire
ERREUR.CURRENT_SITUATION_UNIV.LIBELLE            = Le libell\u00E9 est obligatoire
ERREUR.CURRENT_SITUATION_UNIV.RESULTAT           = Le r\u00E9sultat est obligatoire
ERREUR.DATE_DE_NAISSANCE                         = La date de naissance est obligatoire
ERREUR.DEMANDE_TRANSFERT_ACCUEIL_ETAB_PARTENAIRE = Vous devez proc\u00E9der \u00E0 votre transfert d\u00E9part depuis votre etablissement actuel
ERREUR.DEMANDE_TRANSFERT_DEPART_EXISTANTE        = Vous ne pouvez pas effectuer une demande de transfert Accueil car vous avez d\u00E9j\u00E0 effectu\u00E9 une demande de transfert d\u00E9part. Veuillez vous reconnecter sur l'application transfert d\u00E9part
ERREUR.DEMANDE_TRANSFERT_DEPART_EXISTANTE_OPI    = Vous ne pouvez pas effectuer une demande de transfert Accueil car vous avez d\u00E9j\u00E0 effectu\u00E9 une demande de transfert d\u00E9part depuis votre \u00E9tablissement d'origine.\r\nVotre demande a bien \u00E9t\u00E9 prise en compte.
ERREUR.DEPARTEMENT                               = Le d\u00E9partement est obligatoire
ERREUR.DIPLOME                                   = Le diplome est obligatoire
ERREUR.ENVOI_MAIL                                = Le mail n'a pas pu \u00EAtre envoy\u00E9
ERREUR.ETABLISSEMENT                             = L'\u00E9tablissement est obligatoire
ERREUR.FATAL.VERIFICATION_BEA                    = Probleme applicatif - valeur de retour non g\u00E9r\u00E9e
ERREUR.FATAL.VERIFICATION_INE                    = Probleme applicatif - valeur de retour non g\u00E9r\u00E9e
ERREUR.INE                                       = L'identifiant national de l'\u00E9tudiant (I.N.E) est obligatoire
ERREUR.INVALIDE_INE_BEA                          = Le num\u00E9ro BEA/NNE n'est pas valide. V\u00E9rifiez votre saisie
ERREUR.LIBAD1                                    = L'adresse ligne 1 est obligatoire
ERREUR.MAIL                                      = L'adresse email est obligatoire
ERREUR.NATIONALITE                               = La nationalit\u00E9 est obligatoire
ERREUR.NIVEAU                                    = Le niveau est obligatoire
ERREUR.NOM_COMMUNE                               = Le nom de la commune est obligatoire
ERREUR.NOM_PATRONYMIQUE                          = Le nom patronymique est obligatoire
ERREUR.PAS_DE_PARCOURS_SELECTIONNE               = Vous devez s\u00E9lectionner une formation
ERREUR.PRENOM1                                   = Le premier pr\u00E9nom est obligatoire
ERREUR.SERIE_BAC                                 = La s\u00E9rie du baccalaur\u00E9at est obligatoire
ERREUR.SITUATION_UNIVERSITAIRE                   = Vous devez saisir au moins une situation universitaire ant\u00E9rieure
ERREUR.TELEPHONE                                 = Au moins un des num\u00E9ros de t\u00E9l\u00E9phone est obligatoire
ERREUR.TYPE_DIPLOME                              = Le type de diplome est obligatoire
ERREUR.TYPE_TRANSFERT                            = Le type de transfert est obligatoire
ERREUR.VALIDATION_OU_CANDIDATURE                 = La r\u00E9ponse \u00E0 la question "validation ou la candidature" est obligatoire
ERREUR.VERIFICATION_BEA                          = La cl\u00E9 du numero BEA n'est pas valide. V\u00E9rifiez votre saisie
ERREUR.VERIFICATION_INE                          = La cl\u00E9 du numero INE n'est pas valide. V\u00E9rifiez votre saisie
ERREUR.VERIFICATION_INES                          = La cl\u00E9 du numero INES n'est pas valide. V\u00E9rifiez votre saisie

ETABLISSEMENT.NOM                     = Universit\u00E9 d'xxx
ETABLISSEMENT.WELCOME.SCOLARITE.TEXT1 = Transfert - Accueil
ETABLISSEMENT.WELCOME.SCOLARITE.TEXT2 = Vous n'\u00E9tiez pas inscrit \u00E0 l'Universit\u00E9 d'xxx en 
ETABLISSEMENT.WELCOME.SCOLARITE.TEXT3 = - Munissez-vous de votre num\u00E9ro INE afin de vous authentifier

MAIL.ETUDIANT.BODY               = Bonjour {0} {1} <BR /><BR />Votre demande de transfert a bien \u00E9t\u00E9 prise en compte.<BR /><BR />\
Consultez r\u00E9guli\u00E8rement votre messagerie \u00E9lectronique: vous serez inform\u00E9(e) de la validation de votre demande par mail.<BR /><BR />\
Vous pourrez \u00E9galement consulter votre demande et retrouver notre correspondance en vous reconnectant \u00E0 l''adresse http://xxx.univ-xxx.fr<BR /><BR />\
Cordialement,<BR /><BR />\
La direction des \u00E9tudes (direction.etudes@univ-xxx.fr)
MAIL.ETUDIANT.CONFIRMATION.ENVOI = Un email de confirmation vous a \u00E9t\u00E9 transmis
MAIL.ETUDIANT.SUJET              = Enregistrement de votre demande de transfert-accueil
MAIL.INFORMATION.BODY            = Num\u00E9ro I.N.E : {0} <BR /><BR />\r\nNum\u00E9ro \u00E9tudiant  : {1} <BR /><BR />\r\nNom :  {2} <BR /><BR />\r\nPr\u00E9nom : {3} <BR /><BR />\r\nDate de naissance : {4}
MAIL.INFORMATION.SUJET           = Demande de transfert de dossier universitaire

UNAUTHORIZED.MESSAGE = Cette application est r\u00E9serv\u00E9e aux \u00E9tudiants de l'Universit\u00E9 d'xxx.
UNAUTHORIZED.REFUSED = Acc\u00E8s refus\u00E9
